export const posts = [
	{
		id: 13,
		isbn: '9780393355949',
		title: 'Fight Club',
		author: 'Palahniuk, Chuck',
		publisher: '',
		year_published: '2018',
		description: 'крутая книга для пацанов',
		created_at: '2024-12-08T17:37:43.972834Z',
	},
	{
		id: 14,
		isbn: '9780393355949',
		title: 'Братья Карамазовы',
		author: 'Ф.М.Достоевский',
		publisher: '',
		year_published: '2018',
		description:
			'"Братья Карамазовы" – последний роман Ф.М.Достоевского, ставший кульминацией творчества одного из самых значительных и самобытных русских писателей и мыслителей',
		created_at: '2024-12-08T17:37:43.972834Z',
	},
	{
		id: 15,
		isbn: '9450393355940',
		title: 'Преступление и наказание',
		author: 'Ф.М.Достоевский',
		publisher: '',
		year_published: '2019',
		description:
			' гениальный роман, главные темы которого: преступление и наказание, жертвенность и любовь, свобода и гордость человека – обрамлены почти детективным сюжетом.',
		created_at: '2024-12-08T17:37:43.972834Z',
	},
	{
		id: 16,
		isbn: '785498474539',
		title: 'Собор парижской богоматери',
		author: 'Виктор Гюго',
		publisher: 'азбука',
		year_published: '2022',
		description: 'легендарный роман Гюго',
		created_at: '2024-12-08T17:37:43.972834Z',
	},
]
export const orders = [
	{
		id: 1,
		userId: 1,
		isbn: 9780393355949,
		order_date: '2024-12-08T23:42:58.114178Z',
	},
	{
		id: 2,
		userId: 2,
		isbn: 9380393355949,
		order_date: '2024-12-08T23:42:58.114178Z',
	},
]
